[
  {
    "name" : "Activateur à détection de mouvement",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "petit nodule en synth",
    "effet" : "Quand on le fixe sur un autre cypher ou sur un artefact, l'activateur à mouvement active cet appareil si quoi que ce soit de plus gros qu'un petit chien passe à distance immédiate. Une fois activé, il est impossible de le désactiver"
  },
   
  {
    "name" : "Activateur à distance",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "appareil portatif avec un petit nodule amovible",
    "effet" : "Quand on détache le nodule et qu'on le connecte à n'importe quel autre cypher, l'utilisateur de l'activateur à distance peut activer ce cypher à une portée maximale de 2 km"
  },
   
  {
    "name" : "Aérosol de camouflage",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "bombe aérosol",
    "effet" : "Cet aérosol permet de recouvrir rapidement un objet inanimé(ou un groupe d'objets)assez petit pour tenir dans un cube de 3 m de côté et de modifier ainsi sa couleur et sa texture de façon à ce qu'il se fonde parfaitement dans son environnement"
  },
   
  {
    "name" : "Allumeur photonique",
    "type" : "OCCULTES",
    "level" : "1d6 + 4",
    "utilisable" : "appareil portatif",
    "effet" : "Émet un rayon vers une cible située à longue portée ou moins. Si le rayon parvient à frapper la cible , il change la façon dont cette dernière interagit avec l'énergie lumineuse pendant une minute. Jusqu'à ce que l'effet se dissipe, il inflige à la cible des dégats qui dépendent du niveau de luminosité auquel elle est exposée : 3 points de dégâts pour une lumière normale, 2 points pour une lumière tamisée et 1 point seulement pour une lumière faible."
  },
   
  {
    "name" : "Cube de dissonance",
    "type" : "OCCULTES",
    "level" : "1d6 + 4",
    "utilisable" : "appareil complexe",
    "effet" : "une fois activé, l'appareil émet un bruit subsonique pendant sept heures. À la fin de chaque heure, tout objet métallique à longue portée ou moins de l'appareil subit 4 points de dégâts."
  },

  {
    "name" : "Access Glasses",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "Goggles plus gloves or rings",
    "effet" : "The user can see through up to half an inch of solid material and can pass his hands and anything his hands are holding through that solid matter. Once the area to be looked and passed through is chosen—about 18 inches by 18 inches (46 cm by 46 cm)—a new area cannot be chosen. However, the effect lasts for an hour."
  },

  {
    "name" : "Access Token",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "Tiny metal device",
    "effet" : " Automatically unlocks one locked door or container within short range."
  },

  {
    "name" : "Adamant Foam",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "Small spray canister",
    "effet" : "The foam in this canister is extraordinarily light—almost weightless, lighter than a soap bubble—and virtually invisible. It’s possible, in fact, to have this foam in your hand and not even realize it. And yet the foam, which dries on contact with the air, is superstrong. While pliable, it’s as unbreakable as steel mesh. The canister has enough foam to coat an area 6 feet by 6 feet (2 m by 2 m) with a thin layer. Although this foam has many uses, if sprayed on a living target, that target has +2 to Armor. Adamant foam disintegrates after 28 hours."
  },
  
   {
    "name" : "Airfins",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "Long gloves with forearm fins",
    "effet" : "Through gravity manipulation, the wearer can swim through the air as if it were water for one hour. Training or specialization in swimming aids in movement."
  },

  {
    "name" : "Alarm Worm",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "A bloated worm about 1 foot (0.3 m) long",
    "effet" : "Six minutes after activation, the worm inflates and excretes 1d6 wet, shuddering eggs at a place the user designates. After laying the eggs, the worm slithers back to the user and coils around one of his limbs, gripping tightly. For the next seven hours, whenever a creature approaches within 5 feet (2 m) of the eggs, the worm tightens and exudes a thick orange slime that reeks of rotten meat. When the effect ends, the worm relaxes its grip, falls, and expires messily. "
  },

  {
    "name" : "Amplification Parasite",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 4",
    "utilisable" : "Internal: Living fish, beetle, or worm that must be ingested",
    "effet" : " Upon eating the parasite, the user chooses one stat and the GM chooses a different stat. The difficulty of any roll related to the user’s chosen stat is reduced by two steps, and the difficulty of any roll involving the GM’s chosen stat is increased by two steps. The parasite dies after 1d6 hours, and the effect ends when the user violently expels it from her body"
  },

  {
    "name" : "Analysis Daemon",
    "type" : "ANOETIQUES",
    "level" : "1",
    "utilisable" : "Small handheld device, crystal",
    "effet" : "The user examines a cypher or an artifact and then taps into the datasphere. The user automatically identifies the device."
  },

  {
    "name" : "Analysis Scanner",
    "type" : "OCCULTES",
    "level" : "1d10",
    "utilisable" : "Handheld device",
    "effet" : "This device scans and records everything within short range for one round and then conveys the level and nature of all creatures, objects, and energy sources it scanned. This information can be accessed for 28 hours after the scan."
  },

  {
    "name" : "Anchor Stone",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "Lump of oddly shaped stone or metal",
    "effet" : "Submerging the device in water causes it to swell into a boulder about 5 feet (2 m) in diameter that weighs 500 pounds (227 kg)."
  },

  {
    "name" : "Antipathy Field Emitter",
    "type" : "OCCULTES",
    "level" : "1d6 ",
    "utilisable" : "Small handheld device, node that can be attached to a weapon or armor",
    "effet" : "When activated, the device emits an invisible energy field for one hour. The field extends out to immediate range. Any living creature in the field other than the user experiences nausea and physical discomfort. The difficulty of all tasks performed by an affected creature is modified by one step to its detriment."
  },

  {
    "name" : "Anxiety Engine",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 2",
    "utilisable" : "White sphere with a glowing red orb ",
    "effet" : " Fills a 5-foot (2 m) cube with a cloud of shadowy mist that lingers for one hour. The mist cannot be dispersed and remains despite the environmental conditions. Whenever a creature moves to within a short distance of the mist and can see it, the creature sees the cloud transform into something terrifying and horrific, its worst nightmares come to life. While the creature remains within a short distance of the cloud, the difficulty for all its tasks is modified by one step to its detriment."
  },

  {
    "name" : "Armor Patch",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "Sewn-on patch, self-stick fabric, metallic swatch",
    "effet" : "After being applied to armor of any kind, this patch activates when firmly slapped, sending tiny nanowires through the armor’s material to provide greater benefit.(01–50 Nanowires add a repellent layer to the material. Gain +1 to Armor against ranged, piercing, fire, or beam attacks for 28 hours.)(51–75 Nanowires create greater flexibility in the material. Gain a +2 bonus to Speed defense rolls for 28 hours.)(76–00 Nanowires create a tough outer coating to the material. Gain a +2 bonus to Might defense rolls for 28 hours).Action to attach to armor. Activation can be combined with another action. "
  },

  {
    "name" : "Artificial Leech",
    "type" : "OCCULTES",
    "level" : "1d6 ",
    "utilisable" : "Handheld device",
    "effet" : "When used at the site of an infected or poisoned wound, the device draws out as much of the infection or poison as it can without injuring the surrounding tissue. The device restores a number of points equal to the cypher level to the user’s Might Pool."
  },

  {
    "name" : "Atmospheric Hyperskin",
    "type" : "OCCULTES",
    "level" : "1d6 ",
    "utilisable" : "Adhesive patch of clear or fleshcolored substrate, temporary tattoo, sticky bundle of bare nanowires",
    "effet" : "When applied to any part of the body, nanowires penetrate the surface of the skin, allowing the user to sense a wider-thannormal range of atmospheric, geologic, and aqueous pressures, sensations, and vibrations. The user becomes trained in geology, biology, climatology, and perception for 28 hours. "
  },

  {
    "name" : "Awareness Enhancer",
    "type" : "ANOETIQUES",
    "level" : "1d6 ",
    "utilisable" : "Headband",
    "effet" : "For the next 28 hours, the user is more aware of his surroundings through telepathic and telekinetic means. He can feel objects move within short range and can mentally hear thinking beings within long range. This is an asset for all perception and initiative tasks."
  },

  {
    "name" : "Battle Vapor",
    "type" : "ANOETIQUES",
    "level" : "1d6",
    "utilisable" : "Small metal canister",
    "effet" : "Releases faint red vapor that fills an area within long distance within two rounds. The vapor persists for ten minutes unless natural conditions (such as wind) suggest otherwise. All energy weapons used in the area inflict 2 additional points of damage as the vapor intensifies them."
  },

  {
    "name" : "Beauty Mask",
    "type" : "ANOETIQUES",
    "level" : "1d6",
    "utilisable" : "Paste",
    "effet" : " Once applied to the user’s face and left to dry for ten minutes, this paste removes blemishes and wrinkles. The user appears much younger and more attractive. This effect is permanent."
  },

  {
    "name" : "Bezoar Discharge",
    "type" : "ANOETIQUES",
    "level" : "1d6",
    "utilisable" : "Explosive device (thrown, short range) or handheld projector (long range)",
    "effet" : "Explodes in an immediate radius, giving everything and everyone within it a sticky, powdery coating that provides +1 to Armor against poison,chemical, and fire damage for 28 hours."
  },

  {
    "name" : "Biofeedback Glove",
    "type" : "OCCULTES",
    "level" : "1d6",
    "utilisable" : "Single glove made of synth and nanowires",
    "effet" : "For the next hour, each time the wearer uses the gloved hand to perform an action, the glove sends a biofeedback response regarding the action. After wearing the glove for one hour, the wearer may choose one of those actions (such as wielding a weapon, crafting, working with numenera devices, and so on). She becomes temporarily trained in that skill. For the next 28 hours, the difficulty of all tasks related to that skill is reduced by one step."
  },

  {
    "name" : "Biological Transpiercer",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 2",
    "utilisable" : "Biological needle or spike that is inserted under the skin",
    "effet" : " Once inserted beneath the user’s skin, the transpiercer releases a slow-acting biological compound that begins to mix with the user’s blood, causing one of the following effects: (01–04 Allows the user to see in the dark for one hour)(05–08 Causes the user to go out of phase for one hour)(09–12 Increases Might Pool by 5 for one hour)(13–16 Increases Speed Pool by 5 for one hour)(17–20 Increases Intellect Pool by 5 for one hour)(21–25 Restores a number of Might Pool points equal to cypher level)(26–30 Restores a number of Speed Pool points equal to cypher level)(31–35 Restores a number of Intellect Pool points equal to cypher level)(36–45 Increases Might Edge by 1 for one hour)(46–55 Increases Speed Edge by 1 for one hour)(56–65 Increases Intellect Edge by 1 for one hour)(66–75 Creates a random beneficial mutation for one hour )(76–85 Creates a random powerful mutation for one hour)(86–95 Creates a random distinctive mutation for one hour)(96–00 Creates a random cosmetic mutation for one hour)"
  },

  {
    "name" : "Biometric Reference",
    "type" : "ANOETIQUES",
    "level" : "1",
    "utilisable" : "Small handheld device, crystal",
    "effet" : "Activating the device allows the user to connect with the datasphere to identify one creature he can see. The user learns the creature’s level, motivations, health, damage inflicted, armor, and movement, plus a detail about how it fights in combat."
  },

  {
    "name" : "Biomorph",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 2",
    "utilisable" : "Injector",
    "effet" : "Causes the user to gain a mutation. Roll to determine the type of mutation: (01–20 Harmful mutation)(21–40 Cosmetic mutation)(41–60 Beneficial mutation)(61–80 Distinctive mutation)(81–00 Powerful mutation)"
  },

  {
    "name" : "Blood Boiler",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "Internal( Pill, ingestible liquid)",
    "effet" : "Causes an increase in blood flow to any stimulated body parts. Adds 1 to Might Edge for one hour. "
  },

  {
    "name" : "Blood Magnet",
    "type" : "ANOETIQUES",
    "level" : "1d6",
    "utilisable" : "Syringe",
    "effet" : "The user injects the biological magnet into his own blood or that of another living creature within close range. The hemoglobin of the injected creature gains strong ferromagnetic properties for one hour. Roll d100: (01–50 Attracts metallic objects to the creature (can move an object up to the weight of the creature within long range))(51–75 Repels metallic objects from the creature (can move an object up to the weight of the creature within long range))(76–00 Causes the creature’s blood to become overly magnetized, decreasing the flow of oxygen to the cells (does damage equal to the cypher level))"
  },

  {
    "name" : "Bloom (Fireflower)",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 4",
    "utilisable" : "Ceramic, glass, or other breakable material in the shape of a flower or seed pod with a fuse stem (lit and then thrown or launched, long-range) ",
    "effet" : "Ten seconds after the fuse is lit, the device explodes, sending shards of red-hot glass out into the pattern of a flower. Any living creature that comes into contact with falling or spraying shards suffers burn damage equal to the cypher level. "
  },

  {
    "name" : "Bloom (Serpent)",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 2",
    "utilisable" : "Ceramic, glass, or other breakable material in the shape of a coiled snake with a fuse tongue (lit and then thrown or launched, long-range)",
    "effet" : "Ten seconds after the fuse is lit, the device explodes, sending out electrified wireworms in the pattern of a long, gyrating snake. As the snake pattern slides through the air, it explodes a second time, sending the electrified wireworms out in a wider pattern. Any living creature that comes into contact with the wireworms is electrified, taking damage equal to the cypher level and becoming dazed for one round, during which time the difficulty of all tasks it performs is modified by one step to its detriment."
  },

  {
    "name" : "Bloom (Spore)",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 4",
    "utilisable" : "Moss-wrapped ball filled with small pressure-activated detonator and propellant spores",
    "effet" : " Ten seconds after the ball is firmly squeezed (to activate the detonator), the device explodes, sending spores out in foliage patterns. Any living creature that breathes in the falling or spraying spores takes damage equal to the cypher level. "
  },

  {
    "name" : "Blue Crystal",
    "type" : "ANOETIQUES",
    "level" : "1d6 + 1",
    "utilisable" : "Small blue crystal",
    "effet" : "When one gazes through a blue crystal, for a brief moment she can view a spot corresponding to her current position in a parallel universe. Moreover, the view is set a few moments in the future. However, since the crystal shows a parallel universe, the future seen may or may not be an accurate reflection of her reality. The user, then, sees a possible future. Normally, there is about a 30% chance that the glimpse is entirely accurate and a 30% chance that it is partially accurate, but these numbers depend on the circumstances."
  },

  {
    "name" : "Body Enhancer",
    "type" : "OCCULTES",
    "level" : "1d6",
    "utilisable" : "Tube of malleable material.",
    "effet" : "Adjusts to match the user’s skin color and temperature, can be shaped into any form, and affixes itself to the user’s body for up to two hours. Single action to shape and affix. "
  },

  {
    "name" : "Bone Dress",
    "type" : "OCCULTES",
    "level" : "1d6",
    "utilisable" : "Squeezable tube filled with liquefied bone ",
    "effet" : "The material can be squeezed into a pattern of protection around anything, living or nonliving. Within a few seconds after application, the bone hardens in the established pattern, providing a cage of armor around the selected object or creature. The cage is malleable, allowing movement, and offers +1 to Armor for one hour. Application takes ten seconds or one round. "
  }
  
]
